= 三 交際の秘訣

@<ruby>{交際, かうさい}の@<ruby>{秘訣, ひけつ}は、
その接する人に適する@<ruby>{談話, だんわ}および取扱ひをなし、
其客をして自宅にあるが如く、
@<ruby>{心安, こゝろやす}く@<ruby>{愉快, ゆくわい}に感ぜしむるにあり。
とは何人も@<ruby>{思, おも}ひ@<ruby>{當, あた}る所ならんが、
之を實行するには、
@<ruby>{所謂, いはゆる}@<ruby>{如才, じよさい}なく@<ruby>{萬事, ばんじ}を@<ruby>{處置, しよち}するを要す。
されど、
才氣は@<ruby>{何人, なにびと}にても有するものと限らざれば、
若し自分に、
@<ruby>{此種, このしゆ}の才が@<ruby>{缺乏, けつばふ}せることを覺らば、
萬事@<ruby>{己, おの}れを後にして他人の爲を先に思ふ@<ruby>{覺悟, かくご}を持ち、
之に由て其缺點を@<ruby>{補, おぎな}ふを可とす。
若し自分が、
他の人より@<ruby>{優待, いうたい}されずとも、
@<ruby>{愛想, あいさう}をせられずとも、
其爲に@<ruby>{不快, ふくわい}@<ruby>{不平, ふへい}の@<ruby>{念, ねん}を抱くことなく、
他人の@<ruby>{喜, よろこ}ぶを見て喜び、
他人の@<ruby>{樂, たの}しむを見て@<ruby>{樂, たの}しく@<ruby>{感, かん}ずる如き@<ruby>{心持, こゝろもち}になりたらんには、
たとひ@<ruby>{如才, じよさい}なく萬事を處置する@<ruby>{伎倆, ぎりやう}なくとも、
すでに@<ruby>{交際術, かうさいじゆつ}を得たるに近し。
而して、
常に此心掛を持つ時は、
遂には自分も@<ruby>{愉快, ゆくわい}を@<ruby>{感, かん}ずるに至るものなり。

@<ruby>{幸福, かうふく}なる作法は學び能はず（@<ruby>{No, ノー} @<ruby>{one, ワン} @<ruby>{can, ケン} @<ruby>{learn, ラーン} @<ruby>{a, ア} @<ruby>{happy, ハツピー} @<ruby>{manner, マナー}）といふ@<ruby>{語, ご}あり、
そは@<ruby>{豐富, ほうふ}なる@<ruby>{常識, じやうしき}と、
善良なる感情と、
及び常に善良なる@<ruby>{社會, しやくわい}に@<ruby>{交, まじ}はる@<ruby>{習慣, しふくわん}とに養はるゝ自然の結果なれば、
@<ruby>{俄, にはか}に@<ruby>{學, まな}ばんと欲するも@<ruby>{到底, たうてい}能はざる意なり。
されど、
@<ruby>{前記, ぜんき}の如き心掛にて常に注意せば、
よし達せずとも@<ruby>{稍, やゝ}@<ruby>{近, ちか}きには至らん。
@<ruby>{幸福, ハツピー}なる@<ruby>{作法, マナー}を草木に例へていはゞ、
@<ruby>{誠實, せいじつ}、
@<ruby>{同情, どうじやう}の心は根にして、
@<ruby>{嫻雅, かんが}、
@<ruby>{沈靜, ちんせい}の態度は@<ruby>{幹, みき}、
葉と花とは@<ruby>{溫雅, をんが}なる言語と@<ruby>{思慮, しりよ}ある擧動なり。
而して、
良き@<ruby>{記憶, きおく}も亦決して缺くべからず、
@<ruby>{枝, えだ}とも@<ruby>{稱, しよう}すべきものならんか。
實に、
一度會ひたる人の顏を@<ruby>{記憶, きおく}すること、
人々の@<ruby>{好, す}き@<ruby>{嫌, きら}ひを@<ruby>{覺, おぼ}え居ること、
及び@<ruby>{曾, かつ}ていはれたる言葉を@<ruby>{忘, わす}れざる事等は、
交際を@<ruby>{巧, たくみ}ならしむる上に大なる@<ruby>{效, かう}あるものなり。

交際の秘訣が、
@<ruby>{來客, らいきやく}をして@<ruby>{窮屈, きうくつ}に感ぜしめず、
自宅にある如き自由と@<ruby>{安慰, あんゐ}とを得しむるにある事は、
@<ruby>{既, すで}に前に述べたる通りなるが、
之に就て、
よくいふ@<ruby>{話, はなし}なれども、
彼の英國一@<ruby>{皇族, くわうぞく}の@<ruby>{催, もよほし}にかゝる@<ruby>{晩餐, ばんさん}の席上にて、
作法を知らざる@<ruby>{田舍, ゐなか}の客人が、
@<ruby>{受皿, うけざら}に茶を入れて飲みし時、
同席の@<ruby>{貴婦人, きふじん}@<ruby>{紳士, しんし}は@<ruby>{失笑, しつせう}を禁ずる能はざりしに、
@<ruby>{皇族, くわうぞく}は自らも茶をコップより@<ruby>{受皿, うけざら}にあけて、
之を飲み、
田舍客をして@<ruby>{赤面, せきめん}の思ひなからしめ、
@<ruby>{暗, あん}に貴婦人@<ruby>{紳士, しんし}の、
客人に對する@<ruby>{無禮, ぶれい}を@<ruby>{戒, いまし}められしが如き、
@<ruby>{誠, まこと}に@<ruby>{適切, てきせつ}なる例とすべし。
即ち、
@<ruby>{己, おの}れを@<ruby>{忘, わす}れて客人の爲を思ふ@<ruby>{同情, どうじやう}の念が根にして、
諸種の@<ruby>{禮儀, れいぎ}@<ruby>{作法, さはふ}は、
此根ありて始めて@<ruby>{生命, せいめい}あるものとなるなり。
@<ruby>{徒, いたづ}らに形式に@<ruby>{拘, かゝ}はりて精神を忘却するは、
@<ruby>{眞, しん}の@<ruby>{禮法, れいはふ}にあらず。
是等はすべて@<ruby>{臨機, りんき}@<ruby>{應變, おうへん}、
@<ruby>{常識, じやうしき}を以て@<ruby>{處置, しよち}すれば可なり。
但母親が子を@<ruby>{育, そだ}つる時は別なり、
子をして@<ruby>{野卑, やひ}の@<ruby>{擧動, ふるまひ}なからしめ、
成るべく上品なる人間たらしむる事は、
@<ruby>{緊要, きんえう}にして又母親の義務なれば、
時には@<ruby>{窮屈, きうくつ}を@<ruby>{忍, しの}ばしめて實行を@<ruby>{迫, せま}る必要もあるべし。

交際に@<ruby>{常識, じやうしき}の必要なることは、
既に@<ruby>{前, まへ}に述べたれども、
尚一言せんに、
@<ruby>{現今, げんこん}の我國の如く、
諸事@<ruby>{過渡, くわと}の@<ruby>{時代, じだい}にして、
禮法の如きも、
@<ruby>{新舊, しんきう}@<ruby>{錯雜, さくざつ}、
或る人は極端なる守舊に@<ruby>{傾, かたむ}き、
或る人は新舊@<ruby>{折衷, せつちう}@<ruby>{主義, しゆぎ}を@<ruby>{採, と}り、
又西洋人との交際には彼の@<ruby>{國風, くにぶり}を實行せざるべからざる時に當りては、
一@<ruby>{層, そう}@<ruby>{健全, けんぜん}なる常識を以て人と時とに應じ、
新舊の@<ruby>{禮法, れいはふ}を@<ruby>{取捨, しゆしや}@<ruby>{斟酌, しんしやく}して、
實地に應用せざるべからず。
例へば、
@<ruby>{西洋風, せいやうふう}の食卓に於ては、
@<ruby>{主婦, しゆふ}は@<ruby>{主席, しゆせき}に就けども、
日本風の食事の折は、
@<ruby>{末席, ばつせき}の方よろしからん。
@<ruby>{西洋風, せいやうふう}なれば、
主婦は客を@<ruby>{玄關, げんくわん}に見送らずして座敷に@<ruby>{居殘, ゐのこ}り、
主人却つて之を送るも、
@<ruby>{日本風, にほんふう}にては、
他客の殘り居る場合は@<ruby>{兎, と}も@<ruby>{角, かく}も、
@<ruby>{大概, たいがい}は見送る方@<ruby>{丁寧, ていねい}にてよろしかるべし。
@<ruby>{接客, せつきやく}の樣子も、
或る場合には@<ruby>{威嚴, ゐげん}を保つ必要あれども、
@<ruby>{舊來, きうらい}の日本風を實行し居らるゝ@<ruby>{客, きやく}に對しては、
成るべく@<ruby>{謙遜, けんそん}して、
主人の@<ruby>{命, めい}に是從ふといふ@<ruby>{風, ふう}がよかるべし。
立腹の@<ruby>{顏色, がんしよく}@<ruby>{擧動, きよどう}を@<ruby>{表, あら}はすことは、
如何なる@<ruby>{場合, ばあひ}に於ても大に@<ruby>{愼, つゝ}しむべき事なり。
是等の事は、
よし@<ruby>{敎, をし}へられずとも、
常識を以て@<ruby>{判斷, はんだん}すればすべて@<ruby>{了解, れうかい}せらるゝ筈なれども、
@<ruby>{幼少, えうせう}の時、
母親たる人が@<ruby>{注意, ちうい}を@<ruby>{缺, か}き、
あまりに放任し、
或は@<ruby>{寬柔, くわんじう}に過ぎて、
@<ruby>{我儘, わがまゝ}に@<ruby>{育, そだ}て、
@<ruby>{克己, こくき}の修養を@<ruby>{忽, ゆるがせ}にしたる結果、
@<ruby>{動, やゝ}もすれば直に@<ruby>{熱狂, ねつきやう}し、
あたりを@<ruby>{憚, はゞか}らずして過激の言語を發するに至るものあり。
@<ruby>{何事, なにごと}に就きても、
@<ruby>{責任, せきにん}の大なるは母親なりけり。
