= 五 談話の心得

@<ruby>{談話, だんわ}に就ては、
話題の@<ruby>{選擇, せんたく}、
話す機會、
話す調子、
話す@<ruby>{態度, たいど}、
及び個人同士の對話、
@<ruby>{集會, しふくわい}の@<ruby>{席, せき}の@<ruby>{談話, だんわ}等、
注意すべき事多けれども、
一々分類せず、
@<ruby>{思, おも}ひ@<ruby>{出, い}づるまゝを記すべし。
尚話す@<ruby>{態度, たいど}等は、
前章訪問の處にて@<ruby>{述, の}べたる接客の態度と@<ruby>{同一, どういつ}なりと知られたし。

人に@<ruby>{談話, だんわ}を@<ruby>{試, こゝろ}むる時、
手を其人に@<ruby>{觸, ふ}るべからず。
人の@<ruby>{臂, ひぢ}又は@<ruby>{肩, かた}を@<ruby>{捉, と}り、
或は注意を@<ruby>{惹, ひ}く爲、
押し打ちなどするは@<ruby>{上品, じやうひん}なる擧動にあらず。

@<ruby>{隣席, りんせき}の人を@<ruby>{越, こ}えて話すべからず。
多人數の中にて@<ruby>{耳語, じご}すべからず。
若し話さんとする@<ruby>{事柄, ことがら}が他人に@<ruby>{憚, はゞか}る@<ruby>{性質, せいしつ}の者ならば、
適宜の@<ruby>{機會, きくわい}まで@<ruby>{貯, たくは}へ置くべし。

あまり@<ruby>{高聲, かうせい}に失して、
座中の@<ruby>{談話, だんわ}を@<ruby>{獨占, どくせん}するなかれ。

@<ruby>{自分, じぶん}に關する事を話すべからず、
談話は自分が@<ruby>{興味, きようみ}を@<ruby>{感, かん}ぜん爲にあらずして、
人に@<ruby>{興味, きようみ}を感ぜしめん@<ruby>{爲, ため}なることを思ふべし。

@<ruby>{集會, しふくわい}の席に於ては列席の一人と自分とのみに@<ruby>{理解, りかい}し得る如き話は@<ruby>{愼, つゝし}まざるべからず。

自分の@<ruby>{病氣, びやうき}、
又は@<ruby>{禍難, くわなん}に關する@<ruby>{悲哀的, ひあいてき}談話をすべからず。
@<ruby>{愁訴, しうそ}する人は、
@<ruby>{誰, たれ}にても@<ruby>{厄介物, やくかいもの}と確認せらる。

先方が答に@<ruby>{躊躇, ちうちよ}する如き@<ruby>{問, とひ}を發すべからず、
又@<ruby>{政治, せいぢ}、
@<ruby>{宗敎, しうけう}の話を@<ruby>{避, さ}くべし、
これ@<ruby>{各人, かくじん}の意見@<ruby>{往々, わう〱}@<ruby>{衝突, しようとつ}する事あればなり。

@<ruby>{頭, かしら}、
@<ruby>{顏, かほ}、
@<ruby>{咽喉, いんこう}、
@<ruby>{胸, むね}、
@<ruby>{手先, てさき}、
@<ruby>{足先, あしさき}位はよろしけれど、
それより内部に立入りたる@<ruby>{談話, だんわ}をなすは@<ruby>{野卑, やひ}なり。

@<ruby>{支那, しな}などにては、
@<ruby>{婦人, ふじん}に@<ruby>{年齡, ねんれい}を尋ぬる由なれども、
@<ruby>{西洋, せいやう}にては大々的@<ruby>{禁物, きんもつ}なり。
@<ruby>{幼少, えうせう}の@<ruby>{子供, こども}に對してならば@<ruby>{差支, さしつかへ}なけれど、
成人したる婦人に對して年齡を尋ぬるは許すべからざる@<ruby>{無禮, ぶれい}なり。
これ婦人は皆若からんことを@<ruby>{希望, きばう}するが自然の情なればなり。

@<ruby>{寡言, くわげん}にして@<ruby>{冷淡, れいたん}に見ゆる@<ruby>{樣, さま}を爲すべからず、
さりとて又言葉の@<ruby>{迸出, へいしゆつ}@<ruby>{流出, りうしゆつ}は宜しからず。

他人を@<ruby>{毀損, きそん}する@<ruby>{談柄, だんぺい}によりて、
暗に自分を@<ruby>{悧口, りこう}にする如き事あるべからず。

@<ruby>{誰, たれ}をも@<ruby>{嘲笑, てうせう}すべからず、
列席の@<ruby>{平和, へいわ}を如何なる方法にても@<ruby>{破, やぶ}る可からず。

いかゞはしき者（@<ruby>{醜業婦, しうげふふ}など）に就て論ずべからず、
いかゞはしき@<ruby>{問題, もんだい}を持ち出す可からず。

他の婦人の@<ruby>{美, び}、
又は他の家の@<ruby>{立派, りつぱ}さ、
或は又他の人の@<ruby>{饗應, きやうおう}の成功等に就て、
@<ruby>{過賞, くわしやう}すべからず。
@<ruby>{他所, たしよ}に於ける人又は物に就て@<ruby>{激賞, げきしやう}する事は、
現在の人又は物に就ての@<ruby>{不滿, ふまん}を@<ruby>{含, ふく}む意に當り@<ruby>{易, やす}し。

話を@<ruby>{面白, おもしろ}からしめんとて@<ruby>{色, いろ}を付くべからず。
正直は@<ruby>{概, がい}して@<ruby>{習慣, しふくわん}に@<ruby>{基, もと}づくものなれば、
@<ruby>{談話, だんわ}を甚しく@<ruby>{修飾, しうしよく}する人は、
其オマケを付する@<ruby>{癖, くせ}に由て、
@<ruby>{全然, ぜん〲}不信用を招くに至る。

人の談話を@<ruby>{中途, ちうと}にて@<ruby>{遮, さへぎ}るは無禮なり。
されど、
@<ruby>{興味, きやうみ}なき話を二十分もたゞ@<ruby>{聽, き}き居るは@<ruby>{堪, た}へがたき@<ruby>{苦痛, くつう}なれば、
話す人はよく@<ruby>{其邊, そのへん}を考へ、
長く自分のみにて話を@<ruby>{專有, せんいう}せざるやう注意するを要す。

人の談話に@<ruby>{反對, はんたい}すべからず、
@<ruby>{主義, しゆぎ}@<ruby>{持論, ぢろん}の@<ruby>{異, こと}なるは、
必ずしも@<ruby>{怒, いか}りの@<ruby>{原因, げんいん}にあらずとはいへ、
言下の@<ruby>{反對, はんたい}は@<ruby>{善, よ}き社交の禮儀を@<ruby>{紊, みだ}るものなり。

@<ruby>{爭論, さうろん}すべからず、
單純なる議論にて直に@<ruby>{話頭, わとう}を他に轉じ得る程のものならば、
まだしもよけれど、
列席の二人が@<ruby>{激論, げきろん}して他の人に談話の機會を與へざる如き場合には、
主婦たる人@<ruby>{仲裁, ちうさい}して、
問題を@<ruby>{放棄, はうき}せしむべし。

あまりに@<ruby>{廻, まは}り@<ruby>{遠, どほ}く話すべからず。
談話の筋を@<ruby>{枝葉, しえふ}に@<ruby>{涉, わた}らしめず、
直接に、
簡單に、
@<ruby>{明確, めいかく}に、
出來得るだけ@<ruby>{速, すみやか}に其@<ruby>{要點, えうてん}に達せしむべし。

@<ruby>{一, ひと}つの問題のみに@<ruby>{拘泥, こうでい}すべからず。
一般の人の@<ruby>{興味, きようみ}を持たぬ事は成るべく@<ruby>{控, ひか}ふべし。

@<ruby>{古, ふる}きシャレ、
又は人の@<ruby>{十分, じふぶん}@<ruby>{熟知, じゆくち}せる話を爲す可からず。

他人より話しかけられし時、
@<ruby>{然, しか}りとか、
@<ruby>{否, いな}とか、
簡單なる返事のみに@<ruby>{止, とゞ}めずして、
それに@<ruby>{適應, てきおう}したる事を語るべし。

他人の談話中、
@<ruby>{落, お}ち@<ruby>{付, つ}かぬ樣子、
又は@<ruby>{焦立, いらだ}ち@<ruby>{氣味, きみ}なる風を示す可からず。
他の談話を行儀よく@<ruby>{聽, き}くは、
善良なる@<ruby>{躾, しつけ}の結果なり。

@<ruby>{氣取, きど}るべからず、
自分の長所又は@<ruby>{手柄話, てがらばなし}に就て語るべからず、
自分をして@<ruby>{談話, だんわ}の@<ruby>{主人公, しゆじんこう}たらしむるは@<ruby>{無禮, ぶれい}なり。

他人の@<ruby>{缺點, けつてん}を@<ruby>{批評, ひひやう}すべからず。
他を@<ruby>{過賞, くわしやう}せらるゝもうるさき事ながら、
又無分別に他を@<ruby>{惡評, あくひやう}せらるゝも@<ruby>{腹立, はらだ}しきものなり。

@<ruby>{主婦, しゆふ}は、
成るべく多くの人を@<ruby>{接待, せつたい}するに@<ruby>{勉, つと}むべし、
或る一人又は數人のみに@<ruby>{專, もつぱ}ら話す可からず。

話し相手なく、
又話す@<ruby>{機會, きくわい}を失ひ居る@<ruby>{人等, ひとたち}には、
成るべく話し得る@<ruby>{機會, きくわい}を與ふべし。

列席中の@<ruby>{珍客, ちんきやく}又は@<ruby>{主客, しゆきやく}には、
來客の多くが@<ruby>{知己, ちき}たらんと願ふものなれば、
一人にて此人の話を@<ruby>{奪, うば}ふべからず。
曾て一婦人あり、
@<ruby>{外國, ぐわいこく}より來れる有名なる客を引き合すため、
自宅に@<ruby>{茶會, ちやくわい}を@<ruby>{催, もよほ}して友人を@<ruby>{集, あつ}めしに、
來客中の一婦人、
此主客と@<ruby>{絕間, たえま}なく語り、
遂に@<ruby>{誘, さそ}ひて自分の馬車に乘せ、
@<ruby>{連, つ}れ@<ruby>{歸, かへ}りしかば、
主婦は@<ruby>{他客, たきやく}に@<ruby>{對, たい}して@<ruby>{面目, めんぼく}なく、
@<ruby>{泣, な}かんばかりの@<ruby>{窮境, きうきやう}に@<ruby>{陷, おちい}りたりといふ。
@<ruby>{斯, か}る@<ruby>{所爲, しよゐ}は、
實に主婦に對して@<ruby>{許, ゆる}す可からざる@<ruby>{非禮, ひれい}なり。

主婦は、
來客を成るべく多く@<ruby>{紹介, せうかい}するに@<ruby>{努, つと}むる事は無論なれども、
@<ruby>{多數, たすう}の時は@<ruby>{行, ゆ}き@<ruby>{屆, とゞ}きかぬる事もあるべし、
かゝる時、
來客中にて@<ruby>{氣, き}をきかし@<ruby>{其勞, そのらう}を@<ruby>{執, と}る人もあるべけれど、
これも@<ruby>{雙方, さうはう}をよく知らざれば、
思ふやうにはならざるべし。
@<ruby>{斯, か}る時、
@<ruby>{隣席, りんせき}の人より話しかけらるれば、
よし未だ@<ruby>{紹介, せうかい}を受けずとも、
然るべく返事すべきなり。
此主婦の@<ruby>{室内, しつない}は、
互に話すも@<ruby>{差支, さしつかへ}なき人々たる事を證明するものなれば、
@<ruby>{未, いま}だ@<ruby>{紹介, せうかい}を受けずとて、
話しかけられたるに@<ruby>{返事, へんじ}せぬは、
無禮なり。
之に就て@<ruby>{面白, おもしろ}き@<ruby>{例, れい}あり。

或婦人、
@<ruby>{隣席, りんせき}の若き@<ruby>{娘, むすめ}に向ひて、
御身は彼のピアノの@<ruby>{演奏者, えんそうしや}の名を知り@<ruby>{給, たま}ふかと@<ruby>{問, と}ひしに、
若き娘は何の@<ruby>{返事, へんじ}をも爲さざりしかば、
其婦人は@<ruby>{心, こゝろ}@<ruby>{私, ひそか}に此娘を@<ruby>{啞, おし}ならんと思ひたり。

然るに、
@<ruby>{程經, ほどへ}て、
主婦が此娘を@<ruby>{彼, か}の@<ruby>{婦人, ふじん}に紹介せし時、
娘の曰く、
@<ruby>{先刻, せんこく}御尋ねに答へざりしは、
未だ紹介を受けざりし爲なり。
彼の@<ruby>{演奏者, えんそうしや}はミル氏なりと、
@<ruby>{斯, か}くと聞きて@<ruby>{彼, か}の@<ruby>{婦人, ふじん}曰く、
自分は@<ruby>{假令, たとひ}@<ruby>{紹介, せうかい}なくとも、
此屋根が@<ruby>{十分, じふぶん}御身の@<ruby>{尊敬, そんけい}すべき方なるを保證するを以て、
話しかけたるに、
@<ruby>{答, こたへ}なき故、
@<ruby>{啞, おし}にておはするならんと考へたりとて、
打ち@<ruby>{笑, わら}ひたりとぞ。
此娘の如きは、
形式に@<ruby>{拘泥, こうでい}して@<ruby>{精神, せいしん}を@<ruby>{忘, わす}れたるものといふべし。

先方の興味を感ずる@<ruby>{話題, わだい}を發見するは、
@<ruby>{容易, たやす}き事にあらず。
曾て或る@<ruby>{怜悧, れいり}なる娘が、
@<ruby>{愚, おろか}なる男子に話せしに、
その男子、
オー、
@<ruby>{然, しか}り、
@<ruby>{成程, なるほど}などの@<ruby>{單語, たんご}のみを以て答へ、
娘にのみ語らしめしかば、
娘@<ruby>{遂, つひ}に@<ruby>{厭, あ}き@<ruby>{果, は}て、
貴下は曾て@<ruby>{獵, れふ}に行き馬より落ちて@<ruby>{頭, かしら}を@<ruby>{怪我, けが}されし事なきかと問ひしに、
男は@<ruby>{初, はじ}めて@<ruby>{我意, わがい}を@<ruby>{得, え}たりといひて、
それより熱心に@<ruby>{落馬, らくば}の話を爲し、
娘をして長時間@<ruby>{獨, ひと}りにて@<ruby>{話, はなし}する勞より@<ruby>{救, すく}ひしとぞ。
斯の如く、
先方の興味を持つ事に@<ruby>{丁度, ちやうど}話し當つることは、
@<ruby>{稀, まれ}なれども、
種々の小さき話をなして、
屢@<ruby>{話頭, わとう}を轉ずる方、
同じ問題にて永く話すよりは、
相手の話を@<ruby>{誘起, いうき}する機會多し。
@<ruby>{一, ひと}つの@<ruby>{問題, もんだい}にて二十分以上も話し@<ruby>{續, つゞ}くるは、
餘程話し上手の人にても、
尚且@<ruby>{聽, き}く者をして@<ruby>{飽, あ}かしむる@<ruby>{患, うれ}ひあり。

又、
同じく@<ruby>{音樂者, おんがくしや}に就て語るにしても、
@<ruby>{貴所, きしよ}はＡなる音樂家を如何に@<ruby>{思召, おぼしめ}すか、
彼の音樂を御好みなりやと云ふやうに@<ruby>{問, と}ふ方、
私はＡなる音樂家を@<ruby>{斯, か}く〱の@<ruby>{理由, りいう}にて@<ruby>{好, この}むと語るよりは、
先方に話さする@<ruby>{機會, きくわい}を與へてよろし。

@<ruby>{愉快, ゆくわい}に@<ruby>{途切, とぎ}れざる小さき話にして、
餘り@<ruby>{重々, おも〱}しくなく、
@<ruby>{勿體, もつたい}ぶらず、
えらさうになく、
@<ruby>{惡口, わるぐち}ならず、
又ありふれたる事ならぬ@<ruby>{事柄, ことがら}を、
よく續けて話し得るは、
@<ruby>{實, じつ}に@<ruby>{得易, えやす}からぬ@<ruby>{技術, ぎじゆつ}にて、
眞に@<ruby>{賞讚, しやうさん}に@<ruby>{値, あたひ}すといふべし。

@<ruby>{天氣, てんき}の事、
新聞紙の事、
@<ruby>{最近, さいきん}の出來事、
座敷の@<ruby>{彩飾品, さいしよくひん}、
@<ruby>{犬, いぬ}或は馬の事などに就き、
即座に考へ付きて話すは、
@<ruby>{如才, じよさい}なき人にて、
@<ruby>{帽子, ばうし}を振りハンケチを@<ruby>{廻, まは}しなどして、
@<ruby>{間, ま}を@<ruby>{惡, わる}がる人に比し、
實に@<ruby>{天與, てんよ}の@<ruby>{才, さい}を得たるものといふべきなり。

御身は@<ruby>{幽靈, いうれい}を信じ給ふか、
婦人の@<ruby>{倶樂部, クラブ}に就て如何に考へらるゝか、
人間の@<ruby>{運, うん}@<ruby>{不運, ふうん}を如何に解せらるゝか、
@<ruby>{碁, ご}、
@<ruby>{將棊, しやうぎ}などよりはピアノとかヴァイオリンの方、
@<ruby>{伎倆, ぎりやう}を現すに宜しと思ふが@<ruby>{如何, いかゞ}、
などの話は、
@<ruby>{智的, ちてき}の問題にして、
問はれし人は何回にても@<ruby>{答, こたへ}を@<ruby>{繰返, くりかへ}して@<ruby>{妨, さまた}げなきものなれば、
話の@<ruby>{種, たね}に@<ruby>{困, こま}る時は、
此種の問題に求むるを可とす。

@<ruby>{斯, か}く@<ruby>{話, はなし}する内には、
@<ruby>{耻, はづ}かしがりの人にても、
自分ながら@<ruby>{驚, おどろ}くばかり種々の新しき話題を考へ付くものなり。

@<ruby>{樂器, がくき}を@<ruby>{奏, そう}すること、
@<ruby>{唱歌, しやうか}を@<ruby>{歌, うた}ふ事を望まるゝ時は、
@<ruby>{眞, しん}に@<ruby>{奏, そう}することを@<ruby>{好, この}まざる限りは、
@<ruby>{斷, ことわ}らざるを禮とす。
主婦より@<ruby>{强, し}ひて@<ruby>{勸, す}められんが爲に、
心にもなき@<ruby>{辭退, じたい}するは、
@<ruby>{笑, わら}ふべき@<ruby>{虚榮心, きよえいしん}にして、
又許すべからざる@<ruby>{僻見, へきけん}なり。
