= 七 衣服の注意

婦人の@<ruby>{西洋服, せいやうふく}は、
目下我國に@<ruby>{流行, りうかう}せざるを以て、
事々しく@<ruby>{述, の}べ立つる@<ruby>{必要, ひつえう}もなければ、
こゝにはたゞ@<ruby>{精神, せいしん}と、
@<ruby>{現時, げんじ}の日本服に就て@<ruby>{注意, ちうい}すべき@<ruby>{要點, えうてん}とを説かんとす。

@<ruby>{衣服, いふく}に就て第一に注意すべきは、
@<ruby>{淸潔, せいけつ}と上品なる事となり。
衣服は、
@<ruby>{其人, そのひと}の趣味性質を@<ruby>{表, あら}はすものなれば、
@<ruby>{淡泊, たんぱく}にして上品なる衣服の人は、
@<ruby>{其趣味, そのしゆみ}も@<ruby>{高雅, かうが}なるべく、
@<ruby>{野卑, やひ}なる服裝せる人は、
@<ruby>{其, その}@<ruby>{性質, せいしつ}も野卑なりと@<ruby>{察, さつ}せらる。
されば衣服に@<ruby>{就, つい}て適當の注意を@<ruby>{拂, はら}ふ事は、
婦人には特に@<ruby>{必要, ひつえう}といふ可し。

衣服に@<ruby>{注意, ちうい}する事が@<ruby>{肝要, かんえう}なりとて、
常に衣服の事のみに@<ruby>{氣, き}を@<ruby>{惱, なや}まし、
@<ruby>{美衣, びい}を新調するを@<ruby>{唯一, ゐいつ}の@<ruby>{希望, きばう}とするに至りては、
素より@<ruby>{弊害, へいがい}@<ruby>{多, おほ}けれども、
さりとて、
之に@<ruby>{反, はん}して、
全く衣服に@<ruby>{無頓着, むとんぢやく}なるは、
自分自身のみは@<ruby>{兎, と}も@<ruby>{角, かく}も、
人に對して@<ruby>{惡感, あくかん}を與へ、
@<ruby>{無禮, ぶれい}に失する事あれば、
時と@<ruby>{場合, ばあひ}とにより相當の@<ruby>{着服, ちやくふく}を爲すべく、
之に關する注意等は他の@<ruby>{禮法, れいはふ}と共に、
必ず@<ruby>{心得, こゝろえ}@<ruby>{置, お}かざるべからず。

@<ruby>{衣服, いふく}を上品ならしむるには、
@<ruby>{先, ま}づ色取りに注意するを@<ruby>{要, えう}す。
日本人は@<ruby>{此, この}@<ruby>{色取, いろど}りの事には、
@<ruby>{古來, こらい}あまり注意せざりしが、
こは@<ruby>{最, もつと}も大切の事にて、
@<ruby>{品質, ひんしつ}いかに結構を極むとも、
@<ruby>{全體, ぜんたい}のうつり惡しき時は、
@<ruby>{着榮, きはえ}のせざるのみか、
@<ruby>{却, かへ}つて野卑に見ゆる@<ruby>{恐, おそ}れあり。
されば、
着物、
@<ruby>{襦袢襟, じゆはんえり}、
帶、
帶上げ、
@<ruby>{帶留, おびどめ}其他の物に至るまで、
色の@<ruby>{配合, はいがふ}に@<ruby>{注意, ちうい}せざるべからず。

色數のあまり多きは、
@<ruby>{互, たがひ}に@<ruby>{相殺, さうさつ}して野卑に見ゆ、
又二つの色のみにても、
@<ruby>{都合, つがふ}よく@<ruby>{調和, てうわ}しがたきものあり。

@<ruby>{襦袢襟, じゆはんのえり}などは、
成るべく着物に@<ruby>{含, ふく}み居る色を用ふるが宜しけれど、
@<ruby>{着物, きもの}の數だけ襦袢を作るも、
@<ruby>{不經濟, ふけいざい}なり。
@<ruby>{白襟, しろえり}などは、
何色の着物にもうつりよければ、
@<ruby>{適當, てきたう}なる@<ruby>{襦袢襟, じゆはんのえり}なき場合には、
白を@<ruby>{用, もち}ふるを@<ruby>{便利, べんり}とす。

@<ruby>{烈, はげ}しき、
色を@<ruby>{數種類, すうしゆるゐ}も用ふるは、
たゞきら〱しきのみにて美を@<ruby>{失, うしな}ふものなれば、
一種の烈しき色あらば、
@<ruby>{着物, きもの}も帶も皆これに@<ruby>{同化, どうくわ}する種類の色を選ぶべし。

@<ruby>{如何, いか}なる場合に、
如何なる@<ruby>{衣服, いふく}を@<ruby>{着, つ}くべきか、
こは未だ@<ruby>{我國, わがくに}に一定し居らざる@<ruby>{問題, もんだい}なれば、
何かの集りの折は、
@<ruby>{互, たがひ}に電話にて明日の@<ruby>{服裝, ふくさう}を問ひ合するなどの@<ruby>{面倒, めんだう}あり。
これ一つは、
日本婦人に@<ruby>{自信, じしん}と@<ruby>{常識, じやうしき}との@<ruby>{乏, とぼ}しきためなれども、
亦目下過渡の@<ruby>{時代, じだい}にて、
社交上の禮儀が未だ@<ruby>{整, とゝの}はざる結果なり。
@<ruby>{晩餐, ばんさん}@<ruby>{又, また}は夜會などには成るべく@<ruby>{美麗, びれい}なる色の@<ruby>{紋付, もんつき}に、
白の下着を用ふるが@<ruby>{立派, りつぱ}ならん。
@<ruby>{夜間, やかん}@<ruby>{黑色, こくしよく}を着くるは、
甚だ宜しからず、
黑色は、
@<ruby>{晝, ひる}にても婦人服には、
@<ruby>{適當, てきたう}と思はれざるに、
@<ruby>{況, ま}して@<ruby>{夜間, やかん}には最も不適當なり。
夜間の黑服は@<ruby>{全廢, ぜんはい}すべし。
晝飯@<ruby>{及, およ}び@<ruby>{園遊會, えんいうくわい}、
其他午後の招待には、
@<ruby>{隨分, ずゐぶん}@<ruby>{派手, はで}にて差支なけれど、
こは@<ruby>{招, まね}かれし先方によりて、
多少の@<ruby>{心加減, こゝろかげん}を要す。
@<ruby>{貴顯, きけん}@<ruby>{紳士, しんし}より、
改めて@<ruby>{招待, せうだい}を受けたる@<ruby>{場合, ばあひ}には、
@<ruby>{白襟, しろえり}@<ruby>{紋付, もんつき}が適當なれども、
婦人會などの@<ruby>{催, もよほし}にて、
@<ruby>{質素, しつそ}の會合ならば、
園遊會などにても@<ruby>{小紋, こもん}にて@<ruby>{差支, さしつかへ}なし。

@<ruby>{我國, わがくに}にては、
西洋の如く着物の@<ruby>{種類, しゆるゐ}@<ruby>{多, おほ}からざれば、
婦人會などの@<ruby>{催, もよほし}には、
@<ruby>{白襟, しろえり}だに着すれば、
@<ruby>{大概, たいがい}の場合は如何なる服にても@<ruby>{差支, さしつかへ}なかるべし。
衣服に@<ruby>{就, つ}きて、
あまり@<ruby>{面倒, めんだう}なる規定を設くる時は、
@<ruby>{出席者, しゆつせきしや}の數を減じ、
@<ruby>{折角, せつかく}の催も其目的を達する@<ruby>{能, あた}はざる恐れあればなり。
されど、
人より@<ruby>{招待, せうだい}を受けし場合には、
@<ruby>{相當, さうたう}の服を着せざれば、
@<ruby>{其, その}@<ruby>{主人, しゆじん}@<ruby>{主婦, しゆふ}に對して無禮となるべし。
@<ruby>{但, たゞし}、
@<ruby>{午前, ごぜん}は午後よりヂミに、
夜間は午後より一@<ruby>{層, そう}@<ruby>{派手, はで}にすべき事を@<ruby>{忘, わす}るべからず。

@<ruby>{何事, なにごと}に限らず、
中庸を守る事は@<ruby>{必要, ひつえう}なれども、
特に婦人の@<ruby>{服裝, ふくさう}に就ては、
@<ruby>{奢侈, しやし}に流れず、
@<ruby>{質素, しつそ}に過ぎず、
@<ruby>{中庸, ちうよう}を守ること@<ruby>{肝要, かんえう}なり。

元來日本婦人は、
@<ruby>{其, その}@<ruby>{思想, しさう}@<ruby>{單純, たんじゆん}なる爲、
他に心を勞する@<ruby>{問題, もんだい}@<ruby>{少, すくな}く、
其結果、
衣服などに@<ruby>{就, つ}いては@<ruby>{過度, くわど}に氣を@<ruby>{揉, も}むに至り、
@<ruby>{弊害, へいがい}@<ruby>{多, おほ}きを以て、
近頃は@<ruby>{婦人會, ふじんくわい}などにても、
質素々々との@<ruby>{聲, こゑ}@<ruby>{高, たか}く、
高貴の御身分にて@<ruby>{態々, わざ〱}@<ruby>{木綿, もめん}の@<ruby>{紋付, もんつき}を新調せらるゝ如き@<ruby>{變調, へんてう}を呈し來れり。
こは@<ruby>{素, もと}より善き考より起りし事ながら、
@<ruby>{人間, にんげん}は其地位相應の@<ruby>{雅致, がち}と@<ruby>{威嚴, ゐげん}とを服裝の上にも保つ必要あれば、
あまりに@<ruby>{極端, きよくたん}なる@<ruby>{質素, しつそ}は却つて自ら@<ruby>{卑, いや}しむに@<ruby>{陷, おちい}る恐れなきにあらず。
@<ruby>{殊, こと}に日本服は@<ruby>{西洋服, せいやうふく}に比して@<ruby>{飾, かざ}り少きものなれば、
此上に@<ruby>{尚, なほ}@<ruby>{質素, しつそ}の聲を高むるは、
@<ruby>{熟考, じゆくかう}を要する@<ruby>{問題, もんだい}なるべし。
予は@<ruby>{各人, かくじん}が常識を以て、
其地位相當の衣服を其場合に@<ruby>{適應, てきおう}して着するを、
@<ruby>{至當, したう}にして@<ruby>{亦, また}@<ruby>{必要, ひつえう}の事と考ふるものなり。

人の心は目に@<ruby>{映, えい}ずる形と大なる@<ruby>{關係, くわんけい}を有するものなれば、
@<ruby>{神聖, しんせい}たる@<ruby>{結婚式, けつこんしき}に於て、
@<ruby>{嫁, よめ}たる人が@<ruby>{純白, じゆんぱく}に@<ruby>{裝, よそほ}ふことは、
如何にも@<ruby>{純潔, じゆんけつ}なる精神を以て一生の@<ruby>{盟, ちかひ}を爲すに@<ruby>{適當, てきたう}したる@<ruby>{服裝, ふくさう}なるべし。

@<ruby>{男子, だんし}の@<ruby>{燕尾服, えんびふく}は、
西洋にては晩服と稱へ、
@<ruby>{紳士, しんし}は晝間之を着せず、
@<ruby>{晩餐, ばんさん}@<ruby>{及, およ}び夜會等にのみ用ふ。
されば、
@<ruby>{結婚式, けつこんしき}の如きも、
@<ruby>{晝間, ちうかん}@<ruby>{擧行, きよかう}する時は、
フロックを着して@<ruby>{燕尾服, えんびふく}を用ひず。
又燕尾服には、
白き@<ruby>{襟紐, ネクタイ}と白き手袋を用ふ、
フロックには@<ruby>{儀式, ぎしき}の時にも白の@<ruby>{襟紐, ネクタイ}は用ひず、
@<ruby>{純黑, じゆんこく}のものを可とす。

@<ruby>{喪服, もふく}は、
西洋にては黑と@<ruby>{定, さだ}まれども、
我國にては、
@<ruby>{目下, もくか}@<ruby>{近親, きんしん}の婦人は白にして、
其他の@<ruby>{會葬者, くわいさうしや}は黑色を用ふ。
@<ruby>{葬式, さうしき}の際の紋付は、
@<ruby>{勿論, もちろん}@<ruby>{模樣, もやう}なき黑色なり。
無紋にて純黑ならば、
@<ruby>{一層, いつそう}@<ruby>{悲哀, ひあい}の情を@<ruby>{表, へう}するに@<ruby>{適, てき}せん。

我國の@<ruby>{舊習, きうしふ}として、
結婚の際、
衣服の@<ruby>{準備, じゆんび}@<ruby>{甚, はなは}だ多く、
上流の人にありては、
一@<ruby>{生涯, しやうがい}@<ruby>{外出着, ぐわいしゆつぎ}の不自由を感ぜざるまで@<ruby>{支度, したく}せらるゝも多けれど、
@<ruby>{日進, につしん}@<ruby>{月步, げつぽ}の今日にありては、
@<ruby>{漸次, ぜんじ}@<ruby>{新奇, しんき}の織物も出來、
又時の流行は@<ruby>{頻繁, ひんぱん}に變化する事なれば、
@<ruby>{結婚, けつこん}の際は一通りの@<ruby>{支度, したく}のみを調へ、
他は金圓にて@<ruby>{所持, しよぢ}し、
此金は妻の特有財産として、
其時々に必要なる@<ruby>{衣服, いふく}を@<ruby>{新調, しんてう}するこそ、
@<ruby>{賢, かしこ}き@<ruby>{仕方, しかた}といふべけれ。
