= 八 子供と禮法

一擧一動、
わざと、
@<ruby>{勉, つと}めて爲すやうにては、
未だ眞に@<ruby>{禮法, れいはふ}を得たる人とはいふべからず、
@<ruby>{無意識, むいしき}に平氣に、
而して爲す所の事が自然に禮法に@<ruby>{適, かな}ふやうになりて初めて禮法を知る@<ruby>{紳士, しんし}@<ruby>{淑女, しゆくぢよ}といふべきなり。
@<ruby>{而, しか}して、
これ一@<ruby>{朝, てう}一@<ruby>{夕, せき}に達し得べきにあらず、
@<ruby>{幼少, えうせう}の時より家庭に於て、
@<ruby>{母親, はゝおや}たる人が細心@<ruby>{注意, ちうい}して、
育てたる結果に@<ruby>{俟, ま}つ外なし。
然るに、
世の@<ruby>{多, おほ}くの母親は、
目前の@<ruby>{愛, あい}に@<ruby>{溺, おぼ}れて、
子を@<ruby>{甘, あま}やかし、
制すべき事をも@<ruby>{制, せい}せず、
堪へしむべき事にも@<ruby>{堪, た}へしめず、
@<ruby>{氣隨, きずゐ}@<ruby>{氣儘, きまゝ}に育つるが故に、
子供は@<ruby>{來客, らいきやく}の前にても、
@<ruby>{謹愼, きんしん}を缺き、
殊に食事の際などには@<ruby>{幼稚, えうち}@<ruby>{野蠻, やばん}なる擧動を演じて@<ruby>{憚, はゞか}らず、
即ち@<ruby>{貪欲, どんよく}に、
短氣に、
@<ruby>{頑固, ぐわんこ}に、
@<ruby>{同席, どうせき}の人々に@<ruby>{對, たい}して何等の注意をも拂はざるに至る。
@<ruby>{斯, か}く子供を@<ruby>{我儘, わがまゝ}に@<ruby>{育, そだ}つる母親は、
來客たる自分の@<ruby>{知己, ちき}@<ruby>{朋友, ほういう}に對して@<ruby>{無禮, ぶれい}の罪を犯すのみならず、
@<ruby>{又, また}@<ruby>{曾, かつ}て面會だにせざる@<ruby>{幾百, いくひやく}@<ruby>{幾, いく}@<ruby>{千, せん}の人々に對して、
@<ruby>{不敬, ふけい}を行ふものなり。
何となれば@<ruby>{斯, か}る子供は@<ruby>{成長, せいちやう}の後も到る處に@<ruby>{不作法, ぶさはふ}を演じ、
同席の人々に@<ruby>{不快, ふくわい}の感を與ふべければなり。

@<ruby>{改, あらた}まりたる來客の前には、
@<ruby>{概, がい}して子供を出さぬ@<ruby>{筈, はず}なれども、
親しき@<ruby>{間柄, あひだがら}には屢子供の@<ruby>{同席, どうせき}することあるべし。
斯る@<ruby>{場合, ばあひ}、
@<ruby>{子供, こども}に話を@<ruby>{專有, せんいう}する事を許し、
其大膽を喜び、
@<ruby>{默々, もく〱}の間、
却つて之を@<ruby>{奬勵, しやうれい}するなどは、
@<ruby>{厭惡, えんを}に@<ruby>{堪, た}へざるものなり。
過度に@<ruby>{恥, はづ}かしがる@<ruby>{卑怯, ひけふ}の子供も、
@<ruby>{隨分, ずゐぶん}@<ruby>{不愉快, ふゆくわい}なるものなれども、
@<ruby>{來訪者, らいはうしや}に對して@<ruby>{其擧動, そのきよどう}に就き一々問を發する如き、
@<ruby>{無遠慮, ぶゑんりよ}の子供に@<ruby>{比, ひ}すれば遙に@<ruby>{優, まさ}れり。
善く敎育されたる@<ruby>{子供, こども}は客の前にて@<ruby>{靜, しづか}に座を保ち、
萬事に@<ruby>{留意, りうい}するものなり。

よくある事ながら、
子供が家庭の@<ruby>{來客, らいきやく}に對し、
@<ruby>{無頓着, むとんぢやく}に、
@<ruby>{無遠慮, ぶゑんりよ}に、
@<ruby>{其, その}@<ruby>{外貌, ぐわいばう}@<ruby>{其, その}@<ruby>{衣服, いふく}@<ruby>{其擧動, そのきよどう}等に就き、
@<ruby>{批評的, ひひやうてき}@<ruby>{質問, しつもん}を試むる時、
兩親は、
@<ruby>{其, その}@<ruby>{無禮, ぶれい}を笑ひに@<ruby>{葬, はうむ}り去る。
然るに子供は此笑ひを@<ruby>{見, み}て、
自分が他を@<ruby>{喜, よろこ}ばせたるものと考へ、
さながら@<ruby>{自分, じぶん}の@<ruby>{敏捷, びんせふ}に對して@<ruby>{賞辭, しやうじ}を得たるが如く感じ、
@<ruby>{益々, ます〱}かゝる@<ruby>{惡習慣, あくしふくわん}を養ふに至る。

@<ruby>{子供, こども}に@<ruby>{相當, さうたう}の禮儀を@<ruby>{辨, わきま}へさせ、
總ての@<ruby>{場合, ばあひ}に於て、
適當なる談話と@<ruby>{沈默, ちんもく}と@<ruby>{謹愼, きんしん}とを學ばしむる事に@<ruby>{就, つい}ては、
決して時期の@<ruby>{早過, はやす}ぎる事を憂ふるに及ばず。
@<ruby>{如何, いか}に@<ruby>{幼稚, えうち}の時より始むるも、
早ければ早き@<ruby>{程, ほど}、
@<ruby>{容易, ようい}に善き@<ruby>{習慣, しふくわん}を@<ruby>{收得, しうとく}するに至るものなれば、
@<ruby>{幼稚, えうち}なりとの故を以て、
その@<ruby>{野卑, やひ}なる、
@<ruby>{無遠慮, ぶゑんりよ}なる、
@<ruby>{無頓着, むとんぢやく}なる@<ruby>{言語, げんご}@<ruby>{擧動, きよどう}を@<ruby>{放任, はうにん}する事ある可からず。
之を放任する@<ruby>{結果, けつくわ}は、
或は@<ruby>{人中, ひとなか}にて談話するに@<ruby>{適當, てきたう}の言葉を知らず、
或は@<ruby>{得意, とくい}になりて長時間しやべり@<ruby>{立, た}て、
@<ruby>{周圍, しうゐ}の人をして@<ruby>{厭倦, えんけん}の@<ruby>{念, ねん}に堪へざらしむるに至る。
よく@<ruby>{訓練, くんれん}されたる子供は、
@<ruby>{有難, ありがたう}、
@<ruby>{何卒, どうぞ}、
@<ruby>{失禮, しつれい}などの@<ruby>{敬語, けいご}を、
無意識に@<ruby>{適當, てきたう}の@<ruby>{場合, ばあひ}に述べ得る@<ruby>{習慣, しふくわん}あり。
又他人が語れる時には、
@<ruby>{必要, ひつえう}に迫る如く感ずとも、
@<ruby>{其話, そのはなし}を@<ruby>{阻礙, そがい}して口出しをする如き事を爲さざるべし。
また@<ruby>{老人, らうじん}の話を聞くに@<ruby>{輕蔑, けいべつ}の@<ruby>{態度, たいど}を@<ruby>{示, しめ}すなどの事あらざるべし。

子供は@<ruby>{何事, なにごと}によらず自分を@<ruby>{中心, ちうしん}としたがるものなれば、
最も@<ruby>{深切, しんせつ}に又嚴重に、
あまり出過ぎざる@<ruby>{習慣, しふくわん}を養ふを要す。
@<ruby>{敢, あへ}て子供と限らず、
吾人は總て、
@<ruby>{生來, せいらい}@<ruby>{我, わが}@<ruby>{儘, まゝ}のものなれば、
之を@<ruby>{性情, せいじやう}のまゝ放任する時は、
@<ruby>{所謂, いはゆる}@<ruby>{自我, じが}の@<ruby>{塊, かたまり}となりて、
@<ruby>{他, た}を顧みざるに@<ruby>{至, いた}る@<ruby>{傾, かたむ}きあり。
自我を己れの@<ruby>{意中, いちう}に@<ruby>{納, をさ}め、
即ち@<ruby>{克己, こくき}@<ruby>{自制, じせい}するに至るは、
@<ruby>{訓練, くんれん}の力に@<ruby>{俟, ま}たざるべからず。
人@<ruby>{誰, たれ}か己れを@<ruby>{愛, あい}せざらん、
これ自然の@<ruby>{性情, せいじやう}にして、
決して無理ならぬ@<ruby>{事, こと}なり。
されど他を@<ruby>{顧, かへり}みずして@<ruby>{强, し}ひて@<ruby>{自我, じが}を@<ruby>{貫, つらぬ}かんとするも、
そは@<ruby>{不可能, ふかのう}なり、
何となれば、
@<ruby>{此, この}@<ruby>{社會, しやくわい}は、
自分一人の社會に@<ruby>{非, あら}ざればなり。
されば、
@<ruby>{眞, しん}に己れを愛せんとせば、
よく自我を@<ruby>{訓練, くんれん}して、
@<ruby>{抑, おさ}ふべき時には抑へ、
@<ruby>{堪, た}ふべき時は堪へ、
@<ruby>{談話, だんわ}を@<ruby>{獨占, どくせん}して他に@<ruby>{厭倦, えんけん}の念を@<ruby>{抱, いだ}かしむるなどの事なきやうにせざるべからず。
これ實に、
己れを愛する@<ruby>{所以, ゆゑん}にして、
眞の@<ruby>{自我, じが}を@<ruby>{全, まつた}うするものといふべきなり。
但子供には、
かゝる@<ruby>{眞理, しんり}を説明するも@<ruby>{解, かい}すべからず、
たゞ單に@<ruby>{從順, じうじゆん}の美風に@<ruby>{依, よつ}て、
@<ruby>{訓練, くんれん}を加ふべし。

子供の從順なるは、
實に@<ruby>{愛, あい}すべく、
見るものゝ目に@<ruby>{愉快, ゆくわい}なるものなり。
之に反して、
@<ruby>{不從順, ふじうじゆん}なる子供は、
見るに@<ruby>{厭, いと}はしく、
不快なり。
從順なる子供は、
@<ruby>{衆人, しうにん}に愛せられ、
不從順なる子供は、
@<ruby>{社會, しやくわい}のペストとして@<ruby>{嫌, きら}はる。
@<ruby>{而, しか}して、
子供をして此@<ruby>{兩者, りやうしや}の@<ruby>{孰, いづ}れたらしむるも、
皆@<ruby>{家庭, かてい}の@<ruby>{訓練, くんれん}にある事を思へば、
人の親たる@<ruby>{責, せめ}も亦@<ruby>{大, だい}ならずや。

@<ruby>{男兒, だんじ}は、
やゝもすれば@<ruby>{無作法, ぶさはふ}を爲して、
@<ruby>{丁寧, ていねい}なる@<ruby>{愼, つゝし}み深き人を@<ruby>{蔑視, べつし}することあり。
是等は、
@<ruby>{深切, しんせつ}によく@<ruby>{訓戒, くんかい}して其@<ruby>{弊, へい}を@<ruby>{矯, た}むべし。
@<ruby>{途中, とちう}にて@<ruby>{淑女, しゆくぢよ}に@<ruby>{遇, あ}ひし時@<ruby>{帽, ばう}を取る事、
婦人が、
室内に入り@<ruby>{來, きた}る時、
西洋室ならば@<ruby>{椅子, いす}より立ち、
日本室ならば又それ@<ruby>{相應, さうおう}に禮をなすことなど、
@<ruby>{母親, はゝおや}たるものが少しく注意して@<ruby>{訓練, くんれん}せば、
其場合に@<ruby>{遭遇, さうぐう}したる時、
@<ruby>{無意識, むいしき}に行ふやうになるものなり。
@<ruby>{要, えう}するに、
家庭に於ては、
子供をして@<ruby>{禮法的, れいはふてき}@<ruby>{習慣, しふくわん}を@<ruby>{得, え}せしめざるべからず。

@<ruby>{子供, こども}に、
自ら@<ruby>{尊, たつと}ぶ事を知らしむる時は、
@<ruby>{卑, いや}しき仲間より遠ざかるに至る。

女兒は@<ruby>{大概, たいがい}母親を見習ひ、
比較的@<ruby>{容易, ようい}に禮儀を@<ruby>{辨, わきま}ふるも、
男兒は大に@<ruby>{性質, せいしつ}を@<ruby>{異, こと}にすれば、
特に@<ruby>{深切, しんせつ}に、
注意して訓練するを@<ruby>{要, えう}す。

子供に、
@<ruby>{他, た}の子供に對する禮儀@<ruby>{作法, さはふ}を敎ふるは、
訓練の@<ruby>{手始, てはじ}めなり。
故に西洋にては子供同士の@<ruby>{集會, しふくわい}を@<ruby>{催, もよほ}し、
子供をして子供客を@<ruby>{接待, せつたい}せしむる事あり。
ある@<ruby>{子供, こども}の集會に於て、
從者が氷を@<ruby>{盆, はん}に@<ruby>{載, の}せて持ち出で、
客人たる他の@<ruby>{女兒, ぢよじ}に進め居りしに、
此家の一人娘は@<ruby>{側, かたはら}より、
@<ruby>{速, すみやか}に@<ruby>{余, よ}に一@<ruby>{片, ぺん}を與へよと@<ruby>{叫, さけ}べり、
されど@<ruby>{從者, じうしや}は、
來客を@<ruby>{先, さき}にすべきを知りて其言に從はざりしかば、
娘は@<ruby>{怒, いか}りて@<ruby>{顏, かほ}を赤くし、
足もて@<ruby>{床, ゆか}を@<ruby>{踏, ふ}み@<ruby>{鳴, な}らし、
@<ruby>{二, ふた}たび@<ruby>{三, み}たび@<ruby>{繰返, くりかへ}して@<ruby>{促, うなが}したりとぞ。
此娘の@<ruby>{行, かう}@<ruby>{爲, ゐ}は、
列席の子供客をして互に顏を見合せしめしが、
各兒は@<ruby>{歸宅, きたく}の後、
此@<ruby>{驚, おどろ}くべき@<ruby>{野卑, やひ}の行爲に就て、
各自の母親に@<ruby>{告, つ}げし時、
母親は一層@<ruby>{烈, はげ}しく驚き且つ@<ruby>{慄, ふる}ひたらん。

以上の如き@<ruby>{話, はなし}を聞かば、
如何なる母親にても、
いかで我子をさる@<ruby>{耻辱, ちじよく}に@<ruby>{陷, おちい}らしめじと願ふならん。
而して、
其方法は@<ruby>{常, つね}に@<ruby>{我儘, わがまゝ}ならぬやう訓練するにあるのみ。
少くとも、
我儘ならざる@<ruby>{外形, ぐわいけい}を@<ruby>{裝, よそほ}ふだけにても習はしめよ。
これ@<ruby>{禮法, れいはふ}の@<ruby>{第一步, だいいつほ}なり。

よく@<ruby>{訓練, くんれん}されたる子供は、
@<ruby>{來客, らいきやく}の總てが不便を感ぜざるか、
@<ruby>{食物, しよくもつ}は行き渡りたるか、
などの事を第一に@<ruby>{注意, ちうい}して、
己れの事は@<ruby>{最後, さいご}に考ふるなるべし。

子供の@<ruby>{服裝, ふくさう}に就ても、
相當の注意を@<ruby>{拂, はら}ふは、
@<ruby>{禮法上, れいはふじやう}必要にして又母の@<ruby>{義務, ぎむ}なり。
十三歲の一@<ruby>{兒童, じどう}、
ある時他の子供と其母親とより@<ruby>{招待, せうたい}を受けしに、
あまり@<ruby>{淸潔, せいけつ}ならざる@<ruby>{不斷着, ふだんぎ}のまゝにて@<ruby>{出席, しゆつせき}せしかば、
其後は再び招待に@<ruby>{預, あづか}らざるに至りしといふ。

子供を禮儀正しく@<ruby>{躾, しつ}けんには、
@<ruby>{幼時, えうじ}より、
各自に別々の@<ruby>{部屋, へや}を與ふるを@<ruby>{良, よ}しとす。
これ、
@<ruby>{自分, じぶん}の部屋より出でゝは、
常に其@<ruby>{擧動, きよどう}@<ruby>{言語, げんご}を@<ruby>{愼, つゝ}しむ@<ruby>{習慣, しふくわん}を得せしむるに至るべきを以てなり。
@<ruby>{定, さだ}まりたる自分の部屋ある時は、
@<ruby>{人前, ひとまへ}にて@<ruby>{髮, かみ}を@<ruby>{梳, くしけづ}るとか、
@<ruby>{衣服, いふく}を@<ruby>{着替, きか}ふるとか、
@<ruby>{化粧, けしやう}をするとか、
いふ如き事を@<ruby>{恥, は}づるに至り、
又@<ruby>{泣, な}きたき折とか、
@<ruby>{不愉快, ふゆくわい}なる時など、
其部屋に入り、
@<ruby>{靜, しづか}に氣を取り直して、
@<ruby>{決, けつ}して人に、
@<ruby>{不作法, ぶさはふ}なる@<ruby>{擧動, ふるまひ}、
@<ruby>{不機嫌, ふきげん}なる顏色などを示さぬやうになり、
且@<ruby>{靜, しづか}に物事を考ふる@<ruby>{習慣, しふくわん}などをも養ふ事を得て、
家庭敎育上@<ruby>{頗, すこぶ}る利益あるものなり。
