= 九 青年男女の交際

@<ruby>{目下, もくか}の我國は、
@<ruby>{過渡, くわと}の時代とはいひながら、
古來の@<ruby>{習慣, しふくわん}にもなく、
さりとて西洋にも行はれざる、
@<ruby>{奇怪, きくわい}なる、
@<ruby>{突飛, とつぴ}なる事を爲し、
@<ruby>{得々, とく〱}たる人の隨分少からざるは、
@<ruby>{顰蹙, ひんしゆく}すべき事といふべし。
其最も甚しきは、
青年男女の@<ruby>{交際, かうさい}なり。

西洋にては、
女子が男子を@<ruby>{訪問, はうもん}する事は、
（五十以上の老婦人は@<ruby>{例外, れいぐわい}として、）
殆ど無く、
@<ruby>{殊, こと}に若き娘が男子を訪問するなどは、
@<ruby>{絕無, ぜつむ}の事なり。

青年男子が、
@<ruby>{友人, いうじん}の宅などにて青年女子に@<ruby>{紹介, せうかい}せられし時、
其女子に向ひて、
御身を@<ruby>{訪問, はうもん}しても差支なきかと@<ruby>{問, と}へば、
娘は、
自分に其訪問を@<ruby>{受, う}くとはいはずして、
我が母（又は父）は必ず御身に@<ruby>{御面會, ごめんくわい}する事を@<ruby>{喜, よろこ}ぶならんと答ふるなり。
而して、
男子は@<ruby>{直接, ちよくせつ}に娘を@<ruby>{訪, と}はず、
其母又は@<ruby>{監督者, かんとくしや}に對して@<ruby>{名刺, めいし}を@<ruby>{出, いだ}し、
母又は監督者は娘と共に@<ruby>{客室, きやくしつ}に出でゝ@<ruby>{面接, めんせつ}するなり。
かゝる折、
娘は特別に氣を@<ruby>{揉, も}む樣子を爲し、
又は@<ruby>{非常, ひじやう}の@<ruby>{興味, きようみ}を感ずる如き@<ruby>{態, さま}を表はさず、
@<ruby>{愼, つゝし}み深く注意するを要す。
但、
@<ruby>{禮儀, れいぎ}正しく@<ruby>{深切, しんせつ}たるべき事は、
@<ruby>{勿論, もちろん}の@<ruby>{事, こと}なり。

@<ruby>{控, ひか}へ目といふ事は、
良き@<ruby>{躾, しつけ}の@<ruby>{緊要, きんえう}なる部分なり。
@<ruby>{諺, ことわざ}に『@<ruby>{愛情, あいじやう}を@<ruby>{袖, そで}の上に@<ruby>{着, つ}くる人は@<ruby>{烏, からす}がそれを@<ruby>{啄, ついば}む事を期せざる@<ruby>{可, べ}からず。』といふがあり。
烏は@<ruby>{肉食鳥, にくしよくてう}にして、
人の最も@<ruby>{嫌, きら}ふものなる事はいふまでもなかるべし。

すべて@<ruby>{女子, ぢよし}は、
學校に在る間は、
女子@<ruby>{同志, どうし}@<ruby>{互, たがひ}に自由にして@<ruby>{隔, へだ}てなけれど、
學校を@<ruby>{卒, を}ふると共に、
短き着物を@<ruby>{廢, はい}し、
下げたる@<ruby>{髮, かみ}を@<ruby>{止, や}め、
言語擧動も丁寧に、
@<ruby>{愼, つゝし}み深くなる事に意を@<ruby>{傾, かたむ}くるものなり。

かゝる西洋の風習を心得ず、
@<ruby>{漫, みだり}に@<ruby>{西洋風, せいやうふう}々々とて@<ruby>{突飛, とつぴ}にも青年女子より男子に@<ruby>{手紙, てがみ}を送り、
@<ruby>{訪問, はうもん}して交際を求むるなど、
近來@<ruby>{往々, わう〱}見受くる所なるが、
驚くべき事なり。
西洋の@<ruby>{實情, じつじやう}を知らずして、
自ら西洋風なりと@<ruby>{獨斷, どくだん}し、
之を直に實行する故、
とんでもなき@<ruby>{間違, まちが}ひを生ずるなり。
又@<ruby>{世人, せじん}も、
之を眞の西洋風なりと思ひ@<ruby>{誤, あやま}り、
遂に@<ruby>{所謂, いはゆる}ハイカラといふ@<ruby>{卑, いや}しむべき@<ruby>{流行語, りうかうご}を見るに至れり。

以上の如き、
若き女子が@<ruby>{自, みづか}ら進んで男子に@<ruby>{交際, かうさい}を求むるなどの事を@<ruby>{生, しやう}ずるに至りしは、
@<ruby>{母親, はゝおや}たる人が、
全く斯る事につきての心得なく、
其娘を@<ruby>{躾, しつ}くる事を知らざるに@<ruby>{由, よ}るものにして、
娘の將來を@<ruby>{誤, あやま}ること大なるべし。

又、
身分よき家庭の@<ruby>{若, わか}き娘が、
@<ruby>{監督者, かんとくしや}なしに、
娘同志のみにて@<ruby>{旅行, りよかう}するなどいふ事も、
西洋には@<ruby>{決, けつ}して聞き及ばざる事なり。
@<ruby>{殊, こと}に驚くべきは、
自由@<ruby>{結婚, けつこん}なりとて、
女子より男子に結婚を@<ruby>{申込, まうしこ}む等の事ある由なるが、
これは、
恐らく全世界に@<ruby>{類, るゐ}のなき@<ruby>{極端, きよくたん}なる、
突飛の@<ruby>{擧, きよ}と@<ruby>{評, ひやう}するより外なし。
これをしも@<ruby>{西洋風, せいやうふう}といはゞ、
西洋人は單に@<ruby>{狂, きやう}として答ふるなるべし。

次に@<ruby>{掲, かゝ}ぐる問答は、
歐羅巴の娘が世の@<ruby>{嫌疑, けんぎ}を@<ruby>{避, さ}くるため、
いかに@<ruby>{窮屈, きうくつ}なる思ひをなせるかの一@<ruby>{端, たん}を説明して@<ruby>{餘, あま}りあるべし。

或娘、
@<ruby>{獨身者, どくしんもの}の禮儀に就きて@<ruby>{問, と}ひて@<ruby>{曰, いは}く、

一、
@<ruby>{自分, じぶん}は今三十五歲にして、
父の家に於て@<ruby>{主婦, しゆふ}の地位にあり、
@<ruby>{結婚, けつこん}する意は有せざるが、
尚@<ruby>{監督者, かんとくしや}の必要ありや。

二、
監督者なしに@<ruby>{畫師, ゑし}の室に入りて@<ruby>{肖像, せうざう}を@<ruby>{畫, ゑが}かしめ得るか。

三、
@<ruby>{演劇, えんげき}@<ruby>{等, とう}の@<ruby>{切符代, きつぷだい}を男子が拂はんといふを@<ruby>{許, ゆる}すこと@<ruby>{能, あた}はざるか。
之を@<ruby>{約言, やくげん}せば、
社會に於て@<ruby>{既婚, きこん}婦人の義務だけを負ひ、
而して其自由を@<ruby>{樂, たの}しむ@<ruby>{能, あた}はざるかとの@<ruby>{意, い}なり。

以上の三問に對する@<ruby>{敎訓的, けうくんてき}の答に曰く、

//noindent
　　@<ruby>{第, だい}一@<ruby>{問, もん}の@<ruby>{答, こたへ}

二十五@<ruby>{歲, さい}@<ruby>{以後, いご}は、
@<ruby>{監督, かんとく}の問題は漸次減少すべし。
さりながら@<ruby>{獨身者, どくしんしや}は、
社會の@<ruby>{誘惑, いうわく}に就て明確なる@<ruby>{判斷力, はんだんりよく}を有せざる@<ruby>{可, べ}からず。
自分の@<ruby>{擧動, きよどう}に於ても、
@<ruby>{未熟, みじゆく}@<ruby>{不注意, ふちうい}なる子供らしき@<ruby>{態度, たいど}を@<ruby>{廢, や}め、
あまり表情的ならぬ、
成るべく老成的容儀を@<ruby>{裝, よそほ}ふを要す。
婦人は、
年齡の@<ruby>{進, すゝ}むに從ひ、
@<ruby>{威嚴, ゐげん}の加はるものにして、
こは@<ruby>{確, たしか}に@<ruby>{盛色, せいしよく}の過ぐるを@<ruby>{償, つぐの}ふものなり。
されども、
@<ruby>{歐羅巴, ヨーロツパ}の禮法に於ては二十代の@<ruby>{寡婦, くわふ}に對して、
社會が@<ruby>{自由, じいう}を與ふる如く、
此三十五歲の娘をして尚@<ruby>{監督者, かんとくしや}の手より@<ruby>{解放, かいはう}するを許さゞるなり。
@<ruby>{旅行, りよかう}@<ruby>{等, とう}の場合に於ては、
若し此@<ruby>{娘, むすめ}@<ruby>{富貴, ふうき}ならば@<ruby>{伴侶, はんりよ}を@<ruby>{雇, やと}ふべく、
@<ruby>{貧乏, びんばふ}ならば友人の連中に加はる可し。
@<ruby>{女中, ぢよちう}のみを@<ruby>{連, つ}れて旅行し得ざるにあらざれども、
@<ruby>{巴里, パリ}其他@<ruby>{歐洲大陸, おうしうたいりく}に於ては、
@<ruby>{美貌, びばう}の人は尚之をも爲さゞる方よろし。
@<ruby>{亞米利加, アメリカ}にては一人前になりたる@<ruby>{婦人, ふじん}は、
何處へも旅行し@<ruby>{何事, なにごと}をも爲し得べし。
されど@<ruby>{歐洲, おうしう}にては、
@<ruby>{監督者, かんとくしや}の風習が@<ruby>{普, あまね}く行はれ居れば、
同一に@<ruby>{見, み}るべからず。

//noindent
　　@<ruby>{第, だい}二@<ruby>{問, もん}の@<ruby>{答, こたへ}

元來@<ruby>{美術, びじゆつ}@<ruby>{其者, そのもの}は@<ruby>{高尚, かうしやう}に神聖なるものなれば、
@<ruby>{畫師, ゑし}の畫室内は、
@<ruby>{危險, きけん}よりも寧ろ保護に@<ruby>{値, あたひ}すべき@<ruby>{筈, はず}なれども、
モーリス、
サンドといふ人の@<ruby>{書, か}きたる@<ruby>{本, ほん}に、
同氏が@<ruby>{第, だい}一に@<ruby>{亞米利加, アメリカ}にて驚きし事は、
@<ruby>{隨分, ずゐぶん}@<ruby>{身分, みぶん}ある家の娘すら、
@<ruby>{畫工, ぐわこう}の畫室に一人にて入る事なりと、
@<ruby>{嘲笑的, てうせうてき}に記しあり。
されば@<ruby>{淑女, しゆくぢよ}は、
@<ruby>{假令, たとひ}三十五歲になりても、
友人又は@<ruby>{伴侶, はんりよ}を@<ruby>{伴, ともな}はるゝが賢き@<ruby>{仕方, しかた}ならん。
斯る事に@<ruby>{意, い}を用ふるは、
@<ruby>{猜, かしま}しき口を@<ruby>{默, もく}せしめ、
@<ruby>{危險, きけん}を未發に@<ruby>{防, ふせ}ぐなり。

//noindent
　　@<ruby>{第, だい}三@<ruby>{問, もん}の@<ruby>{答, こたへ}

三十五歲の@<ruby>{淑女, しゆくぢよ}が、
劇場の切符代とか、
@<ruby>{美術館, びじゆつくわん}の入場料等を拂ふ事を、
@<ruby>{紳士, しんし}に許したくば、
@<ruby>{素, もと}より許す權利あり、
されどこゝには權利を@<ruby>{論, ろん}ずるにあらず、
單に@<ruby>{禮法, れいはふ}よりいはば、
@<ruby>{善良, ぜんりやう}なる社會に@<ruby>{於, おい}ては、
かゝる事は一般に@<ruby>{許, ゆる}されぬ事となり居るなり。
若き@<ruby>{娘, むすめ}の場合には@<ruby>{勿論, もちろん}全然許すべきにあらず。
@<ruby>{婦人, ふじん}が自分の@<ruby>{娯樂, ごらく}の代價を紳士に拂はしむる事は、
他の@<ruby>{機會, きくわい}に於て、
隨分@<ruby>{壓制, あつせい}的に負はしめらるゝ@<ruby>{義務, ぎむ}を@<ruby>{拒絕, きよぜつ}し能はざる@<ruby>{情實, じやうじつ}を生ず、
即ち此紳士の爲に、
將來@<ruby>{自分, じぶん}の欲せざる事をも爲すべき@<ruby>{義務, ぎむ}を@<ruby>{負, お}ふ事となるなり。
勿論@<ruby>{舊友, きういう}@<ruby>{同志, どうし}にして、
@<ruby>{友誼, いうぎ}の@<ruby>{基礎, きそ}の確立せる@<ruby>{間柄, あひだがら}などならば、
此限に@<ruby>{非, あら}ず。

//flushright{
@<ruby>{以上, いじやう}
//}

右の娘は、
@<ruby>{父, ちゝ}の@<ruby>{家, いへ}にて既に主婦の@<ruby>{地位, ちゐ}にあれば、
禮法の事は他の@<ruby>{獨身者, どくしんしや}に對するよりも@<ruby>{遙, はるか}に@<ruby>{寬大, くわんだい}に答へられてあるなり。
@<ruby>{年若, としわか}き娘ならば、
右の三條の答よりも@<ruby>{尚, なほ}一@<ruby>{層, そう}やかましきものなるべきは@<ruby>{明, あきらか}なり。

近來の若き@<ruby>{婦女, ふぢよ}、
@<ruby>{亂暴, らんばう}なる、
@<ruby>{突飛, とつぴ}なる無作法を@<ruby>{西洋風, せいやうふう}と心得、
監督者の@<ruby>{許, ゆる}しも得ずして青年男子と@<ruby>{交際, かうさい}する@<ruby>{輩, ともがら}に、
參考たらしめんとて、
こゝに@<ruby>{譯出, やくしゆつ}したるなり。
@<ruby>{此章, このしやう}若し幾分にても、
世の母親@<ruby>{幷, ならび}に娘たる人々の@<ruby>{注意, ちうい}を@<ruby>{惹, ひ}き、
反省を@<ruby>{促, うなが}すことを得ば、
@<ruby>{本懷, ほんくわい}の@<ruby>{至, いたり}なり。
