= 手紙に就いて

#@# 原本の章見出しは「@<ruby>{手紙, てがみ}に@<ruby>{就, つ}いて」とルビ付き。本章は181（後半）〜185（前半）。

@<ruby>{今迄, いままで}は女子の手紙と申しますと、
@<ruby>{書, か}き出しからして、
すでに@<ruby>{男子, だんし}のと@<ruby>{異, ことな}つて時候の@<ruby>{挨拶, あいさつ}@<ruby>{形容, けいよう}が長々しく書かれてをりましたが、
私は@<ruby>{強, あなが}ちかやうな區別を@<ruby>{置, お}く@<ruby>{必要, ひつえう}はなからうと思ひます。
やはり@<ruby>{男子, だんし}のと同じく、
「@<ruby>{拜啓, はいけい}」で始めて、
「匆々不一」なり、
「@<ruby>{敬具, けいぐ}」なりで終るのがよいと思ひます。
@<ruby>{全體, ぜんたい}の形において@<ruby>{區別, くべつ}をつけませんでも、
其の@<ruby>{文字, もじ}なり、
言ひ@<ruby>{廻, まは}しなりが女子は自ら@<ruby>{優, やさ}しく、
おとなしやかになるものであります。
@<ruby>{此頃, このごろ}はまた書き出しの形容の長きを@<ruby>{厭, いと}ひ、
@<ruby>{極端家, きよくたんか}は拜啓の文字を@<ruby>{省, はぶ}き、
直に用事を書き@<ruby>{始, はじ}めますのもありますが、
それは餘り@<ruby>{無禮, ぶれい}となります。

@<ruby>{西洋, せいやう}の手紙も正式の@<ruby>{招待文, せうだいぶん}（これは三人稱で@<ruby>{簡單, かんたん}に@<ruby>{認, したゝ}めますが）の@<ruby>{他, ほか}は@<ruby>{本文, ほんもん}の前に@<ruby>{必, かなら}ずMy dear A. 又はDear B. とかDear Sir, Dear madamとかありますが、
あれがまづ@<ruby>{拜啓, はいけい}と譯すべきものと存じます。
@<ruby>{而, さう}して@<ruby>{終, をは}にYours SincerelyとかYours trulyとかありますが、
これは@<ruby>{匆々, さう〱}@<ruby>{頓首, とんしゆ}とか敬具とかに當るものと@<ruby>{存, ぞん}じます。
丁度人に話をするにも@<ruby>{先, ま}づ一應@<ruby>{首, かしら}を@<ruby>{下, さげ}て@<ruby>{挨拶, あいさつ}するか@<ruby>{握手, あくしゆ}の@<ruby>{禮, れい}をするかして始め、
@<ruby>{又, また}@<ruby>{別, わか}るゝ時にも同じく禮をすると@<ruby>{同, おな}じ事と@<ruby>{存, ぞん}じます。
如何に短き@<ruby>{手紙, てがみ}にても手紙文になる以上は@<ruby>{相當, さうたう}の@<ruby>{敬意, けいい}は必要と存じます。
日本文は@<ruby>{兩極端, りやうきよくたん}で一つはお@<ruby>{世辭, せじ}@<ruby>{形容, けいよう}が長過ぎ、
又一つは餘り@<ruby>{略儀, りやくぎ}@<ruby>{無禮, ぶれい}に失する傾があります。
@<ruby>{全體, ぜんたい}@<ruby>{日本, にほん}@<ruby>{婦人, ふじん}は手紙を書く事を@<ruby>{不容易, おつこふ}に考へますが、
手紙は@<ruby>{元來, ぐわんらい}@<ruby>{話, はなし}をする代りですから、
他の@<ruby>{文章, ぶんしやう}と異なり、
自分に話す@<ruby>{能力, のうりよく}さへあれば書けねばなりません。
又餘り文字の@<ruby>{巧拙, かうせつ}などに氣を@<ruby>{揉, も}む@<ruby>{習慣, しふくわん}は手紙を書く事を@<ruby>{面倒, めんだう}がる原因になり、
@<ruby>{主婦, しゆふ}たる用辨も出來ぬ事になり、
@<ruby>{少, すこ}し良い身分になりますと、
書生か@<ruby>{執事, しつじ}かを置き、
これに@<ruby>{代筆, だいひつ}させる樣になりますが、
@<ruby>{誠, まこと}に@<ruby>{歎, なげか}はしき@<ruby>{習慣, しふくわん}と思ひます。
西洋人などは公使夫人の如き@<ruby>{隨分, ずゐぶん}@<ruby>{交際, かうさい}に忙しき@<ruby>{身, からだ}でも、
@<ruby>{皆, みな}@<ruby>{友人, いうじん}@<ruby>{間, かん}の手紙は必ず自筆であります。
@<ruby>{自筆, じひつ}の方、
文字の巧拙に@<ruby>{拘, かゝは}らず先方に對して@<ruby>{餘程, よほど}@<ruby>{丁寧, ていねい}に當りますは@<ruby>{勿論, もちろん}の事であります。
@<ruby>{而, さう}して何時も@<ruby>{代筆, だいひつ}ばかり便つてゐますと、
@<ruby>{急, きふ}な用事の生じた時や、
@<ruby>{秘密, ひみつ}を要する事の生じた時などには大に@<ruby>{差支, さしつか}へますし、
また終ひには全く自分で@<ruby>{書, か}けなくなるやうなことも@<ruby>{御座, ござ}いませうから、
この@<ruby>{意味, いみ}においても、
女子の@<ruby>{文章, ぶんしやう}を殊更に@<ruby>{面倒, めんだう}に考へざる樣に致したいと@<ruby>{思, おも}ひます。

@<ruby>{私共, わたくしども}@<ruby>{既, すで}に@<ruby>{候文, さふらふぶん}で書きなれたものは、
@<ruby>{此方, このはう}を@<ruby>{容易, ようい}に@<ruby>{感, かん}じますが、
@<ruby>{全體, ぜんたい}@<ruby>{話, はなし}と@<ruby>{文, ぶん}と異るのは手紙を@<ruby>{書, か}く@<ruby>{事, こと}をむづかしく@<ruby>{感, かん}ずる大なる@<ruby>{原因, げんいん}でありますから、
これからの@<ruby>{文體, ぶんたい}はやはり@<ruby>{言文, げんぶん}一@<ruby>{致, ち}が一@<ruby>{番, ばん}よからうと@<ruby>{思, おも}ひます。
@<ruby>{然, さ}すれば@<ruby>{小學校, せうがくかう}の子供でも@<ruby>{手紙, てがみ}を書くに差支なくなる@<ruby>{事, こと}と@<ruby>{存, ぞん}じます。
殊に@<ruby>{手紙, てがみ}は文學的作物などゝは@<ruby>{違, ちが}ひ、
@<ruby>{世間, せけん}に@<ruby>{發表, はつぺう}するものでありませず、
@<ruby>{此方, こちら}の思ふ事がよく@<ruby>{先方, せんはう}に@<ruby>{通, つう}ずればよいのですから、
@<ruby>{何, なに}もことごとしく@<ruby>{文章, ぶんしやう}を@<ruby>{錬, ね}つて一@<ruby>{字, じ}一@<ruby>{句, く}@<ruby>{金玉, きんぎよく}の語を@<ruby>{聯, つら}ねなくとも、
@<ruby>{否, いな}@<ruby>{寧, むし}ろ餘りに@<ruby>{錬, ね}り上げて、
@<ruby>{言葉, ことば}ばかりを@<ruby>{美, うつく}しくするよりは、
@<ruby>{却, かへ}つて思ふまゝを@<ruby>{書, か}き@<ruby>{流, なが}して、
字句の@<ruby>{彫琢, てうたく}を@<ruby>{缺, か}いた所に@<ruby>{眞情, しんじやう}@<ruby>{流露, りうろ}の趣あらしめた@<ruby>{方, はう}が、
はるかに@<ruby>{貴, たつ}とからうと思ふのであります。

これ@<ruby>{迄, まで}@<ruby>{日本人, にほんじん}は手紙とさへ申せば、
@<ruby>{是非, ぜひ}@<ruby>{共, とも}@<ruby>{時候, じこう}の挨拶や、
@<ruby>{御機嫌, ごきげん}@<ruby>{伺, うかがひ}や其他お世辭を@<ruby>{書, か}かねばならぬものゝやうに@<ruby>{心得, こゝろえ}て、
@<ruby>{所謂, いはゆる}@<ruby>{前文, ぜんぶん}なるものを長々と@<ruby>{書, か}いた後に用事はほんの一@<ruby>{行, ぎやう}か二@<ruby>{行, ぎやう}で@<ruby>{濟, すま}すのがならはしで、
殊に女子の@<ruby>{手紙, てがみ}において@<ruby>{此, こ}の@<ruby>{弊, へい}が多いやうに@<ruby>{思, おも}はれますが、
これは本來手紙の@<ruby>{種別, しゆべつ}を@<ruby>{辨, わきま}へぬことから@<ruby>{起, おこ}つたのでありませう、
@<ruby>{西洋, せいやう}などでは用事の手紙と@<ruby>{用事, ようじ}@<ruby>{以外, いぐわい}の消息文とを@<ruby>{嚴, げん}に區別して、
@<ruby>{用事, ようじ}の手紙には決して@<ruby>{用事, ようじ}@<ruby>{以外, いぐわい}の餘計な@<ruby>{談, はなし}は書きませぬ。
@<ruby>{否, いな}そればかりではありません、
@<ruby>{訴訟, そしよう}@<ruby>{事件, じけん}などの手紙になりますと、
@<ruby>{幾, いく}つかの@<ruby>{用事, ようじ}があります@<ruby>{時, とき}には手紙もまた別々に@<ruby>{幾本, いくほん}かにして出します@<ruby>{位, くらゐ}です。
これと@<ruby>{申, まう}すも一つは手紙の@<ruby>{種別, しゆべつ}をよく@<ruby>{辨, わきま}へ用件を忘れられぬ樣に@<ruby>{注意, ちうい}@<ruby>{周到, しうたう}の致す所と存じます。
@<ruby>{所詮, つまり}は用事の手紙に他の@<ruby>{雜談, ざつだん}を書き添へますと@<ruby>{其, その}@<ruby>{用事, ようじ}に重きを@<ruby>{置, お}かぬ@<ruby>{樣, やう}に見え、
先方に用事を@<ruby>{忘, わす}れしむるやうな@<ruby>{虞, おそれ}があります。
これでは手紙の@<ruby>{目的, もくてき}を滿足に達し得たとは@<ruby>{申, まう}されますまいと@<ruby>{存, ぞん}じます。

併し用事以外の@<ruby>{普通, ふつう}の@<ruby>{消息文, せうそくぶん}、
即ち親より子供に@<ruby>{與, あた}ふる文、
@<ruby>{親友, しんいう}@<ruby>{間, かん}の文、
子供より@<ruby>{兩親, りやうしん}に呈する文などは、
思ふことは@<ruby>{何, なん}なりとも書くのがよろしう@<ruby>{御座, ござ}います。

丁度人の@<ruby>{家, うち}に行きますにも、
@<ruby>{用事, ようじ}でまゐる時と、
たゞ@<ruby>{遊, あそ}びに行く@<ruby>{時, とき}とありますやうに、
@<ruby>{懇意, こんい}の中でありますならば、
@<ruby>{時事, じじ}の評論もよろしう@<ruby>{御座, ござ}いませうし、
@<ruby>{學校, がくかう}@<ruby>{時代, じだい}の@<ruby>{追懷, つゐくわい}もよろしう御座いませう、
@<ruby>{御互, おたがひ}の事業の經過も@<ruby>{交際界, かうさいかい}の樣子も@<ruby>{興味, きようみ}がありませう、
もしまた@<ruby>{遠方, ゑんはう}に立ち@<ruby>{離, はな}れて居りますならば、
其の@<ruby>{地方, ちはう}の景色なり、
@<ruby>{狀況, じやうきやう}なり、
或はまた一家の@<ruby>{事情, じじやう}、
@<ruby>{家庭, かてい}の出來事などを@<ruby>{詳, くは}しく述べるのもよろしう@<ruby>{御座, ござ}いませうが、
それを用事の@<ruby>{手紙, てがみ}に書き@<ruby>{込, こ}むやうなことをしないだけの@<ruby>{注意, ちうい}が@<ruby>{必要, ひつえう}であります。

女子は@<ruby>{概, がい}して男子と違ひ、
@<ruby>{公務, こうむ}が@<ruby>{忙, せは}しいといふ者も@<ruby>{少, すく}う御座いますから、
@<ruby>{時々, とき〲}はお@<ruby>{互, たが}ひにつれ〲を@<ruby>{慰, なぐさ}め合ふのに@<ruby>{消息文, せうそくぶん}のやりとりをするのも@<ruby>{興, きよう}ある事と@<ruby>{思, おも}はるゝ方も@<ruby>{御座, ござ}いませう。

たゞくれ〲も@<ruby>{申, まう}したいのは、
よく手紙の@<ruby>{種別, しゆべつ}を@<ruby>{辨, わきま}へて、
それ〲に@<ruby>{書, か}き@<ruby>{分, わ}けるのが@<ruby>{必要, ひつえう}と存じます。
