= 社交と幸福

#@# 原本の章見出しは「@<ruby>{社交, しやかう}と@<ruby>{幸福, かうふく}」とルビ付き。本章は185（後半）〜188（前半）。

人生の@<ruby>{最大, さいだい}@<ruby>{幸福, かうふく}は@<ruby>{何, なに}なるかと問はゞ、
@<ruby>{人, ひと}@<ruby>{各, おの〱}@<ruby>{其, その}@<ruby>{答, こたへ}を異に致しませう。
@<ruby>{巨萬, きよまん}の財產も、
至高の@<ruby>{爵位, しやくゐ}も、
之れを@<ruby>{同胞, どうはう}の間に樂しむの機なく、
@<ruby>{同胞, どうはう}より@<ruby>{擯斥, ひんせき}を受け、
@<ruby>{伍, ご}するを@<ruby>{厭, いと}はるゝ身は果して@<ruby>{幸福, かうふく}でありませうか、
人と@<ruby>{交際, かうさい}するも其興味を感じ得る事なく、
自らは@<ruby>{別, べつ}に@<ruby>{惡意, あくい}なきも、
常に同席の人に@<ruby>{惡感情, あくかんじやう}を起さしめ、
他より@<ruby>{邪魔物, じやまもの}、
@<ruby>{厄介物, やくかいもの}@<ruby>{視, し}せらるゝ如きは、
@<ruby>{其, その}@<ruby>{人, ひと}@<ruby>{如何, いか}に富貴なりとも@<ruby>{幸福, かうふく}ではありますまい。

たとへば@<ruby>{爰, こゝ}に一つの@<ruby>{富貴, ふうき}なる人ありと@<ruby>{假定, かてい}せんに、
此人別に@<ruby>{惡人, あくにん}ならざるも、
@<ruby>{其, その}@<ruby>{擧動, きよどう}@<ruby>{言語, げんご}@<ruby>{常, つね}に同席の人をして@<ruby>{不快, ふくわい}@<ruby>{嫌忌, けんき}の念を起さしむるか、
又は@<ruby>{友人, いうじん}@<ruby>{間, かん}の面倒迷惑の@<ruby>{原因, げんいん}を惹き起す@<ruby>{癖, くせ}ありとせん、
最初は何の@<ruby>{考, かんがへ}もなく此人を@<ruby>{招待, せうだい}せし主人は、
自らは@<ruby>{其, その}@<ruby>{人物, じんぶつ}を@<ruby>{憎, にく}み@<ruby>{厭, いと}ふ事更になきも、
他の@<ruby>{客, きやく}に對し再び此人を@<ruby>{招待, せうだい}するに@<ruby>{躊躇, ちうちよ}すべし、
例へば食事の@<ruby>{禮, れい}に@<ruby>{嫻, なら}はぬため、
共に食する人に@<ruby>{嘔吐, おうと}を催さしめ、
談話の@<ruby>{心得, こゝろえ}なき爲、
同席の人の@<ruby>{迷惑, めいわく}@<ruby>{面倒, めんだう}を@<ruby>{惹, ひ}き起すべき@<ruby>{話柄, わへい}を平氣で@<ruby>{喋々, てふ〱}する如き、
又は@<ruby>{莊嚴, さうごん}なる席に野卑な寢室用の@<ruby>{衣服, いふく}を着けて@<ruby>{出席, しゆつせき}し、
或は宴席に於て@<ruby>{論爭, ろんさう}し、
@<ruby>{悲哀, ひあい}の場に於て@<ruby>{談笑, だんせう}して自他の感情を@<ruby>{傷, きず}くるが如き、
或は又招待の宴に於て@<ruby>{憂鬱, いううつ}の@<ruby>{顏色, がんしよく}、
不滿の@<ruby>{容貌, ようばう}を示し、
又は@<ruby>{傲然, がうぜん}@<ruby>{他客, たきやく}を@<ruby>{瞰下, みおろ}し、
@<ruby>{喜怒, きど}@<ruby>{色, いろ}に@<ruby>{顯, あらは}さずとて、
@<ruby>{寡言, くわげん}@<ruby>{得々, とく〱}として他をして@<ruby>{寂寞, せきばく}たらしむる如き、
或は@<ruby>{又, また}@<ruby>{浮華, ふくわ}@<ruby>{諂諛, てんゆ}、
@<ruby>{饒舌, ぜうぜつ}いよ〱@<ruby>{熾, さかん}にして、
其意いよ〱@<ruby>{卑, いや}しむべきが如き、
これ皆自ら@<ruby>{惡意, あくい}あるに非ざるも@<ruby>{彼我, ひが}の交際を@<ruby>{圓滑, ゑんくわつ}ならしめ、
人生の@<ruby>{幸福, かうふく}を樂しむ@<ruby>{所以, ゆゑん}を知らざる人でありませう。
@<ruby>{畢竟, ひつきやう}ずるに、
斯る人は@<ruby>{家庭, かてい}に於て@<ruby>{毫, がう}も禮儀の觀念を@<ruby>{養成, やうせい}されぬに@<ruby>{因, よ}ると@<ruby>{思, おも}ひます。

@<ruby>{古來, こらい}@<ruby>{東洋, とうやう}の風習として、
@<ruby>{大丈夫, だいじやうふ}@<ruby>{小節, せうせつ}を顧みずとか、
區々たる@<ruby>{辭禮, じれい}@<ruby>{吾, われ}に於て何かあらむとか云ふ@<ruby>{風, ふう}にて、
@<ruby>{禮儀, れいぎ}は婦人の事として@<ruby>{毫, がう}も男兒に@<ruby>{應用, おうよう}せざる如き風あるは@<ruby>{誤謬, ごびう}の甚しき者で@<ruby>{東洋, とうやう}@<ruby>{男子, だんし}の殊に品行の@<ruby>{亂, みだ}るゝ原因を@<ruby>{作, な}せし事と@<ruby>{考, かんが}へます。

凡て@<ruby>{女子, ぢよし}は自然に@<ruby>{禮儀, れいぎ}に@<ruby>{悟, さと}り@<ruby>{易, やす}く又實行し易ければ、
母親たる者は@<ruby>{女子, ぢよし}よりも特に男兒に一@<ruby>{層, そう}@<ruby>{深, ぶか}く注意して之を@<ruby>{重, おも}んずる@<ruby>{習慣, しふくわん}を養ふべきであります。
男子は@<ruby>{總, そう}じて外出する@<ruby>{事, こと}@<ruby>{多, おほ}ければ、
@<ruby>{其, その}@<ruby>{野卑, やひ}なる擧動は@<ruby>{幾何, いくばく}の人に@<ruby>{迷惑, めいわく}を及ぼし@<ruby>{惡感化, あくかんくわ}を及すかも計られませぬ、
@<ruby>{之, これ}を@<ruby>{思, おも}へば實に恐ろしき@<ruby>{事, こと}と@<ruby>{存, ぞん}じます。
或は斯樣に申す@<ruby>{人, ひと}もあります、
@<ruby>{禮儀, れいぎ}は元他に對し@<ruby>{尊敬, そんけい}@<ruby>{相愛, さうあい}の誠意を@<ruby>{其, その}@<ruby>{言語, げんご}@<ruby>{容貌, ようばう}@<ruby>{擧動, きよどう}等に表する者なれば、
@<ruby>{常識, じやうしき}に富みたる人は、
其心情だに@<ruby>{誠實, せいじつ}ならむには容易に之を@<ruby>{行, おこな}ひ@<ruby>{得, う}べしと。
一應@<ruby>{尤, もつと}もの樣でありますが、
@<ruby>{是, これ}@<ruby>{亦, また}@<ruby>{誤, あやま}れる者と思ひます。
禮儀は@<ruby>{元來, ぐわんらい}@<ruby>{識者, しきしや}が數千年間研究し、
@<ruby>{其, その}@<ruby>{時代々々, じだい〱}の生活狀態に依り@<ruby>{改良, かいりやう}し@<ruby>{規定, きてい}したる者なれば@<ruby>{如何, いか}なる人も、
毫も@<ruby>{學, まな}ばずして其規定を@<ruby>{踰, こ}えざる事は到底@<ruby>{能, でき}ざる事で、
殊に@<ruby>{維新, ゐしん}@<ruby>{以來, いらい}@<ruby>{歐米, おうべい}の文物大に我國の@<ruby>{社會, しやくわい}に輸入され、
@<ruby>{交際, かうさい}の@<ruby>{狀態, じやうたい}も一變せる過渡時代は、
@<ruby>{啻, たゞ}に常識のみを以て@<ruby>{判斷, はんだん}し自ら@<ruby>{得々, とく〱}たるも、
@<ruby>{往々, わう〱}@<ruby>{粗野, そや}に@<ruby>{陷, おちい}るは免かれざる@<ruby>{次第, しだい}でありませう。
@<ruby>{依, よ}て世の@<ruby>{母親, はゝおや}たる人々は、
自ら@<ruby>{泰西, たいせい}の禮法をも研究し、
これを@<ruby>{適宜, てきぎ}に其子女の@<ruby>{幼時, えうじ}より應用せしむる事は、
@<ruby>{德育, とくいく}@<ruby>{上, じやう}@<ruby>{殊, こと}に緊要な事で、
又其子女の@<ruby>{生涯, しやうがい}の最大幸福に@<ruby>{缺, か}く@<ruby>{可, べ}からざる一資格を@<ruby>{作, つく}るのであります。
